Repository: aila0804/OzinsheDemo1
Catalog: OzinsheDemo1/*.lproj/Localizable.strings
Languages: kk

source: Language
kk: Tin

# USER_INFO_NAME_LABEL
source: Your name
kk: Сіздін атыныз

# USER_INFO_NAME_TEXT_FIELD
source: Enter your name
kk: Атынызды ентізініз

# US_INFO_BIRTH_LABEL
source: Date of birth
kk: Туылган кунініз

# US_INFO_SAVE_BUTTON
source: Save changes
kk: Єатерістерді сактау

# USER_INFO_BUTTON
source: Personal Information
kk: Жеке деректер

# USER_INFO_EDIT_LABEL
source: Edit
kk: Вндеу

# DARK_MODE_LABEL
source: Dark mode
kk: Каранты режим

# PROFILE_TITLE
source: Profile
kk: Профиль

# USER_INFO_NAVIGATION
source: Personal Information
kk: Жеке деректер

# USER_PASSWORD_CHANGE
source: Your password
kk: Сіздін купия сезініз

# CHANGE_PASSWORD_LABEL
source: Password
kk: Купия сез

# REPEAT_PASSWORD_LABEL
source: Repeat ypur password
kk: Купия сезінізді кайталаныз

# LOG_OUT_LABEL
source: Exit
kk: Шыру

# LOG_OUT_QUES_LABEL
source: Do you really want to get out?
kk: Cis шынымен аккаунтыныздан шыгасыз ба?

# LOG_OUT_BUTTON
source: Yes, get out
kk: Ия, шыгу

# SHARE_LABEL
source: Share
kk: Белісу

source: Add to favorite
kk: Тізімге косу

# FULL_DESCRIPTION_BUTTON
source: Full description
kk: Толыгырак

# DIRECTOR_LABEL
source: Director
kk: Режиссер

# PRODUCER_LABEL
source: Producer
kk: Продюсер
